/* Update alert title */
"Update Available"="Mise à jour disponible";

/* Update alert dismiss button title */
"Next time"="La prochaine fois";

/* Changelog is empty */
"Changelog is empty" = "Le journal des modifications est vide";

/* Update alert skip button title */
"Update"="Mettre à jour";

